Repository: mapitravel/mapitourprices
Catalog: translations/*.po
Languages: es

source: Shows prices for Machupicchu Travel's tours based on tokens
es: Muestra precios para Machupicchu Travel basados en tokens

source: To show 'vallesagrado' prices, write [token node vallesagrado] on body.
es: Para mostrar precios de 'vallesagrado', escribe [token node vallesagrado] en el cuerpo del contenido.

source: Path for prices
es: Ruta de los precios

source: The URL must be content / final. eg. http://foo.com/.
es: El URL debe tener el / final. ejm. http://foo.com/.

source: Introduce tokens without [], one per line.
es: Introduce tokens sin los corchetes [], uno por lìnea.

source: Clear cache
es: Limpiar la caché

source: You must enter a valid url.
es: Ingresa una url válida.

source: The cache dir has been emptied.
es: La cachè ha sido vaciada.

source: administer mapitourprices
es: Administrar Machupicchu Precios

source: Machupicchu Tour Prices
es: Precios para Machupicchu Travel

source: Config values for Machupicchu Tour Prices
es: Valores de configuración para precios de Machupicchu Travel
